Repository: frgdarkness/Aivo
Catalog: Aivo/*.lproj/Localizable.strings
Languages: ar, de, es_mx, fr, hi, ja, ko, vi

# home_screen_title
source: My Home
ar: منزلي
de: Mein Zuhause
es_mx: Mi Hogar
fr: Mon Accueil
hi: मेरा घर
ja: マイホーム
ko: 내 홈
vi: Trang chủ

source: Show InterAd
ar: عرض إعلان بيني
de: InterAd anzeigen
es_mx: Mostrar InterAd
fr: Afficher InterAd
hi: इंटर विज्ञापन दिखाएं
ja: インター広告を表示
ko: 전면 광고 표시
vi: Hiển thị InterAd

# splash.description
source: This action may contain ads!
vi: Hành động này có thể chứa quảng cáo!

# language_title
source: Language
ar: اللغة
de: Sprache
es_mx: Idioma
fr: Langue
hi: भाषा
ja: 言語
ko: 언어
vi: Ngôn ngữ

# current_language_badge
source: Currently used
ar: مستخدم حالياً
de: Aktuell verwendet
es_mx: Actualmente usado
fr: Actuellement utilisé
hi: वर्तमान में उपयोग में
ja: 現在使用中
ko: 현재 사용 중
vi: Đang sử dụng

source: Go Screen A
ar: الذهاب إلى الشاشة أ
de: Zu Bildschirm A
es_mx: Ir a Pantalla A
fr: Aller à l'Écran A
hi: स्क्रीन A पर जाएं
ja: 画面Aへ
ko: 화면 A로
vi: Đi đến Màn hình A

source: Go Screen B
ar: الذهاب إلى الشاشة ب
de: Zu Bildschirm B
es_mx: Ir a Pantalla B
fr: Aller à l'Écran B
hi: स्क्रीन B पर जाएं
ja: 画面Bへ
ko: 화면 B로
vi: Đi đến Màn hình B

source: Go Screen C
ar: الذهاب إلى الشاشة ج
de: Zu Bildschirm C
es_mx: Ir a Pantalla C
fr: Aller à l'Écran C
hi: स्क्रीन C पर जाएं
ja: 画面Cへ
ko: 화면 C로
vi: Đi đến Màn hình C

source: Select Language
ar: اختيار اللغة
de: Sprache ausw√§hlen
es_mx: Seleccionar Idioma
fr: Sélectionner la Langue
hi: भाषा चुनें
ja: 言語を選択
ko: 언어 선택
vi: Chọn ngôn ngữ

source: Test Ads
ar: اختبار الإعلانات
de: Werbung testen
es_mx: Probar Anuncios
fr: Tester les Publicités
hi: विज्ञापन टेस्ट करें
ja: 広告テスト
ko: 광고 테스트
vi: Test quảng cáo

source: Show RewardAd
ar: عرض إعلان المكافأة
de: Belohnungsanzeige anzeigen
es_mx: Mostrar Anuncio de Recompensa
fr: Afficher la Publicité de Récompense
hi: पुरस्कार विज्ञापन दिखाएं
ja: リワード広告を表示
ko: 리워드 광고 표시
vi: Hiển thị quảng cáo thưởng

source: Navigation
ar: التنقل
es_mx: Navegaci√≥n
hi: नेविगेशन
ja: ナビゲーション
ko: 네비게이션
vi: Điều hướng
